/* 
  Localizable.strings
  JYFormTest

  Created by dqh on 2018/5/28.
  Copyright © 2018年 dqh. All rights reserved.
*/

"JYForm_ValidationObject_OK" = "确定";

"JYForm_Alert_Cancle" = "取消";

"JYForm_Form_ErrorTitle" = "错误";

"JYForm_Form_ErrorOk" = "确定";

"JYForm_Row_CantEmpty" = "不能为空";

"%@_%@_Test_Transform" = "%@个";
